Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: VPN profile configuration was not found in shared storage
ar: لم يُعثر على إعدادات ملف VPN في التخزين المشترك
ca: No s'ha trobat la configuració del perfil de VPN a l'emmagatzematge compartit
cs: Konfigurace profilu VPN nebyla nalezena ve sdíleném úložišti
da: VPN-profilens konfiguration blev ikke fundet i det delte lager
de: VPN-Profilkonfiguration wurde im gemeinsamen Speicher nicht gefunden
es: No se encontró la configuración del perfil de VPN en el almacenamiento compartido
fi: VPN-profiilin määrityksiä ei löytynyt jaetusta tallennustilasta
fr: La configuration du profil VPN est introuvable dans le stockage partagé
he: תצורת פרופיל ה-VPN לא נמצאה באחסון המשותף
hu: A VPN-profil konfigurációja nem található a megosztott tárhelyen
it: La configurazione del profilo VPN non è stata trovata nell'archivio condiviso
ja: 共有ストレージにVPNプロファイルの構成が見つかりませんでした
ko: 공유 저장소에서 VPN 프로필 구성을 찾을 수 없습니다
nb: Fant ikke VPN-profilkonfigurasjonen i det delte lageret
nl: VPN-profielconfiguratie niet gevonden in gedeelde opslag
pl: Nie znaleziono konfiguracji profilu VPN we wspólnej pamięci
pt_br: A configuração do perfil VPN não foi encontrada no armazenamento compartilhado
pt_pt: A configuração do perfil VPN não foi encontrada no armazenamento partilhado
ro: Configurația profilului VPN nu a fost găsită în spațiul de stocare partajat
sl: Konfiguracije profila VPN ni bilo mogoče najti v skupni shrambi
sv: VPN-profilens konfiguration hittades inte i den delade lagringen
uk: Конфігурацію профілю VPN не знайдено у спільному сховищі
vi: Không tìm thấy cấu hình hồ sơ VPN trong bộ nhớ dùng chung
zh_hans: 在共享存储中未找到 VPN 配置文件的配置
zh_hant: 在共享儲存空間中找不到 VPN 描述檔設定

source: VPN profile not found or not available for background start.
ar: لم يتم العثور على ملف VPN التعريفي أو أنه غير متاح للبدء في الخلفية.
ca: Perfil VPN no trobat o no disponible per a l'inici en segon pla.
cs: Profil VPN nebyl nalezen nebo není dostupný pro spuštění na pozadí.
da: VPN-profil ikke fundet eller ikke tilgængelig til baggrundsstart.
de: VPN-Profil nicht gefunden oder nicht für den Hintergrundstart verfügbar.
es: Perfil de VPN no encontrado o no disponible para inicio en segundo plano.
fi: VPN-profiilia ei löydy tai se ei ole käytettävissä taustakäynnistykseen.
fr: Profil VPN introuvable ou non disponible pour un démarrage en arrière-plan.
he: פרופיל VPN לא נמצא או לא זמין להפעלה ברקע.
hu: A VPN-profil nem található vagy nem érhető el háttérben történő indításhoz.
it: Profilo VPN non trovato o non disponibile per l'avvio in background.
ja: VPN プロファイルが見つからないか、バックグラウンド起動に対応していません。
ko: VPN 프로파일을 찾을 수 없거나 백그라운드 시작에 사용할 수 없습니다.
nb: VPN-profil ikke funnet eller ikke tilgjengelig for bakgrunnsstart.
nl: VPN-profiel niet gevonden of niet beschikbaar voor starten op de achtergrond.
pl: Profil VPN nie został znaleziony lub nie jest dostępny do uruchomienia w tle.
pt_br: Perfil de VPN não encontrado ou não disponível para início em segundo plano.
pt_pt: Perfil de VPN não encontrado ou não disponível para início em segundo plano.
ro: Profilul VPN nu a fost găsit sau nu este disponibil pentru pornirea în fundal.
sl: Profil VPN ni bil najden ali ni na voljo za zagon v ozadju.
sv: VPN-profil hittades inte eller är inte tillgänglig för bakgrundsstart.
uk: Профіль VPN не знайдено або він недоступний для фонового запуску.
vi: Không tìm thấy cấu hình VPN hoặc cấu hình không khả dụng để khởi động nền.
zh_hans: 未找到 VPN 配置文件，或该配置文件不支持后台启动。
zh_hant: 找不到 VPN 設定檔，或該設定檔不支援背景啟動。

source: VPN profile not found.
ar: لم يُعثر على ملف VPN الشخصي.
ca: No s'ha trobat el perfil de VPN.
cs: Profil VPN nebyl nalezen.
da: VPN-profilen blev ikke fundet.
de: VPN-Profil nicht gefunden.
es: No se encontró el perfil de VPN.
fi: VPN-profiilia ei löytynyt.
fr: Profil VPN introuvable.
he: פרופיל ה-VPN לא נמצא.
hu: A VPN-profil nem található.
it: Profilo VPN non trovato.
ja: VPNプロファイルが見つかりません。
ko: VPN 프로필을 찾을 수 없습니다.
nb: Fant ikke VPN-profilen.
nl: VPN-profiel niet gevonden.
pl: Nie znaleziono profilu VPN.
pt_br: Perfil VPN não encontrado.
pt_pt: Perfil VPN não encontrado.
ro: Profilul VPN nu a fost găsit.
sl: Profila VPN ni bilo mogoče najti.
sv: VPN-profilen hittades inte.
uk: Профіль VPN не знайдено.
vi: Không tìm thấy hồ sơ VPN.
zh_hans: 未找到 VPN 配置文件。
zh_hant: 找不到 VPN 描述檔。

source: VPN profile requires a saved password or SSH key before it can start in the background.
ar: يتطلّب ملف VPN الشخصي كلمة مرور محفوظة أو مفتاح SSH قبل أن يتمكّن من البدء في الخلفية.
ca: El perfil de VPN necessita una contrasenya desada o una clau SSH abans de poder iniciar-se en segon pla.
cs: Profil VPN vyžaduje uložené heslo nebo klíč SSH, než se může spustit na pozadí.
da: VPN-profilen kræver en gemt adgangskode eller SSH-nøgle, før den kan starte i baggrunden.
de: Das VPN-Profil erfordert ein gespeichertes Passwort oder einen SSH-Schlüssel, bevor es im Hintergrund gestartet werden kann.
es: El perfil de VPN requiere una contraseña guardada o una clave SSH antes de poder iniciarse en segundo plano.
fi: VPN-profiili vaatii tallennetun salasanan tai SSH-avaimen, ennen kuin se voidaan käynnistää taustalla.
fr: Le profil VPN nécessite un mot de passe enregistré ou une clé SSH avant de pouvoir démarrer en arrière-plan.
he: פרופיל ה-VPN דורש סיסמה שמורה או מפתח SSH לפני שהוא יכול לפעול ברקע.
hu: A VPN-profilhoz mentett jelszó vagy SSH-kulcs szükséges, mielőtt a háttérben elindulhatna.
it: Il profilo VPN richiede una password salvata o una chiave SSH prima di poter essere avviato in background.
ja: VPNプロファイルをバックグラウンドで開始する前に、保存されたパスワードまたはSSHキーが必要です。
ko: VPN 프로필을 백그라운드에서 시작하려면 저장된 비밀번호 또는 SSH 키가 필요합니다.
nb: VPN-profilen krever et lagret passord eller en SSH-nøkkel før den kan starte i bakgrunnen.
nl: Het VPN-profiel vereist een opgeslagen wachtwoord of SSH-sleutel voordat het op de achtergrond kan starten.
pl: Profil VPN wymaga zapisanego hasła lub klucza SSH, zanim będzie mógł uruchomić się w tle.
pt_br: O perfil VPN requer uma senha salva ou uma chave SSH antes de poder iniciar em segundo plano.
pt_pt: O perfil VPN requer uma palavra-passe guardada ou uma chave SSH antes de poder iniciar em segundo plano.
ro: Profilul VPN necesită o parolă salvată sau o cheie SSH înainte de a putea porni în fundal.
sl: Profil VPN zahteva shranjeno geslo ali ključ SSH, preden se lahko zažene v ozadju.
sv: VPN-profilen kräver ett sparat lösenord eller en SSH-nyckel innan den kan startas i bakgrunden.
uk: Профіль VPN потребує збереженого пароля або ключа SSH, перш ніж він зможе запуститися у фоновому режимі.
vi: Hồ sơ VPN cần có mật khẩu đã lưu hoặc khóa SSH trước khi có thể khởi động ở chế độ nền.
zh_hans: VPN 配置文件需要已保存的密码或 SSH 密钥，才能在后台启动。
zh_hant: VPN 描述檔需要已儲存的密碼或 SSH 金鑰，才能在背景啟動。

source: VPN Profiles
ar: ملفات VPN الشخصية
ca: Perfils VPN
cs: Profily VPN
da: VPN-profiler
de: VPN-Profile
es: Perfiles de VPN
fi: VPN-profiilit
fr: Profils VPN
he: פרופילי VPN
hu: VPN-profilok
it: Profili VPN
ja: VPNプロファイル
ko: VPN 프로필
nb: VPN-profiler
nl: VPN-profielen
pl: Profile VPN
pt_br: Perfis VPN
pt_pt: Perfis VPN
ro: Profiluri VPN
sl: VPN profili
sv: VPN-profiler
uk: Профілі VPN
vi: Hồ sơ VPN
zh_hans: VPN 配置
zh_hant: VPN 設定檔

source: VPN Toggle
ar: تبديل VPN
ca: Commutador de VPN
cs: Přepínač VPN
da: VPN-skift
de: VPN-Schalter
es: Alternar VPN
fi: VPN-kytkin
fr: Basculer VPN
he: החלפת VPN
hu: VPN kapcsoló
it: Attiva/Disattiva VPN
ja: VPN切り替え
ko: VPN 전환
nb: VPN av/på
nl: VPN aan/uit
pl: Przełącznik VPN
pt_br: Alternar VPN
pt_pt: Alternar VPN
ro: Comutare VPN
sl: Preklop VPN
sv: VPN-växling
uk: Перемикач VPN
vi: Bật/tắt VPN
zh_hans: VPN 开关
zh_hant: VPN 開關

source: VPN Tunnel
ar: نفق VPN
ca: Túnel VPN
cs: VPN tunel
es: Túnel VPN
fi: VPN-tunneli
fr: Tunnel VPN
he: מנהרת VPN
hu: VPN-alagút
it: Tunnel VPN
ja: VPNトンネル
ko: VPN 터널
pl: Tunel VPN
pt_br: Túnel VPN
pt_pt: Túnel VPN
ro: Tunel VPN
sl: VPN tunel
uk: VPN-тунель
vi: Đường hầm VPN
zh_hans: VPN 隧道
zh_hant: VPN 通道

source: VPN tunnel is already running
ar: نفق VPN قيد التشغيل بالفعل
ca: El túnel VPN ja s'està executant
cs: Tunel VPN již běží
da: VPN-tunnelen kører allerede
de: VPN-Tunnel läuft bereits
es: El túnel VPN ya está en ejecución
fi: VPN-tunneli on jo käynnissä
fr: Le tunnel VPN est déjà en cours d'exécution
he: מנהרת ה-VPN כבר פעילה
hu: A VPN-alagút már fut
it: Il tunnel VPN è già in esecuzione
ja: VPNトンネルはすでに実行中です
ko: VPN 터널이 이미 실행 중입니다
nb: VPN-tunnelen kjører allerede
nl: VPN-tunnel is al actief
pl: Tunel VPN jest już uruchomiony
pt_br: O túnel VPN já está em execução
pt_pt: O túnel VPN já está em execução
ro: Tunelul VPN rulează deja
sl: Tunel VPN že teče
sv: VPN-tunneln körs redan
uk: Тунель VPN уже працює
vi: Đường hầm VPN đã đang chạy
zh_hans: VPN 隧道已在运行
zh_hant: VPN 通道已在執行

source: VPN tunnel is not running
ar: نفق VPN لا يعمل
ca: El túnel VPN no s'està executant
cs: Tunel VPN neběží
da: VPN-tunnelen kører ikke
de: VPN-Tunnel läuft nicht
es: El túnel VPN no está en ejecución
fi: VPN-tunneli ei ole käynnissä
fr: Le tunnel VPN n'est pas en cours d'exécution
he: מנהרת ה-VPN אינה פעילה
hu: A VPN-alagút nem fut
it: Il tunnel VPN non è in esecuzione
ja: VPNトンネルは実行されていません
ko: VPN 터널이 실행되고 있지 않습니다
nb: VPN-tunnelen kjører ikke
nl: VPN-tunnel is niet actief
pl: Tunel VPN nie jest uruchomiony
pt_br: O túnel VPN não está em execução
pt_pt: O túnel VPN não está em execução
ro: Tunelul VPN nu rulează
sl: Tunel VPN ne teče
sv: VPN-tunneln körs inte
uk: Тунель VPN не працює
vi: Đường hầm VPN không chạy
zh_hans: VPN 隧道未运行
zh_hant: VPN 通道未在執行

source: VPN tunneling is currently only available on iOS and iPadOS. Settings configured here will apply when this profile is used on those devices.
ar: نفق VPN متاح حالياً فقط على iOS وiPadOS. ستُطبّق الإعدادات المهيأة هنا عند استخدام هذا الملف الشخصي على تلك الأجهزة.
ca: El túnel VPN actualment només està disponible a iOS i iPadOS. La configuració establerta aquí s'aplicarà quan aquest perfil s'utilitzi en aquests dispositius.
cs: Tunelování VPN je aktuálně dostupné pouze na iOS a iPadOS. Nastavení nakonfigurovaná zde se uplatní při použití tohoto profilu na těchto zařízeních.
da: VPN-tunneling er i øjeblikket kun tilgængelig på iOS og iPadOS. Indstillinger konfigureret her vil gælde, når denne profil bruges på disse enheder.
de: VPN-Tunneling ist derzeit nur auf iOS und iPadOS verfügbar. Die hier konfigurierten Einstellungen gelten, wenn dieses Profil auf diesen Geräten verwendet wird.
es: El túnel VPN actualmente solo está disponible en iOS e iPadOS. Los ajustes configurados aquí se aplicarán cuando este perfil se use en esos dispositivos.
fi: VPN-tunnelointi on tällä hetkellä saatavilla vain iOS- ja iPadOS-laitteilla. Tässä määritetyt asetukset otetaan käyttöön, kun profiilia käytetään kyseisillä laitteilla.
fr: Le tunneling VPN n'est actuellement disponible que sur iOS et iPadOS. Les paramètres configurés ici s'appliqueront lorsque ce profil sera utilisé sur ces appareils.
he: מנהור VPN זמין כרגע רק ב-iOS ו-iPadOS. הגדרות שנקבעו כאן יחולו כאשר פרופיל זה ישמש במכשירים אלה.
hu: A VPN-alagútkezelés jelenleg csak iOS és iPadOS rendszeren érhető el. Az itt beállított beállítások akkor lépnek életbe, amikor ezt a profilt ezeken az eszközökön használja.
it: Il tunneling VPN è attualmente disponibile solo su iOS e iPadOS. Le impostazioni configurate qui verranno applicate quando questo profilo verrà utilizzato su quei dispositivi.
ja: VPNトンネリングは現在iOSとiPadOSでのみ利用可能です。ここで設定した内容は、このプロファイルをそれらのデバイスで使用する際に適用されます。
ko: VPN 터널링은 현재 iOS 및 iPadOS에서만 사용할 수 있습니다. 여기에서 설정한 내용은 해당 기기에서 이 프로필을 사용할 때 적용됩니다.
nb: VPN-tunnelering er for øyeblikket kun tilgjengelig på iOS og iPadOS. Innstillinger konfigurert her vil gjelde når denne profilen brukes på disse enhetene.
nl: VPN-tunneling is momenteel alleen beschikbaar op iOS en iPadOS. Instellingen die hier zijn geconfigureerd, worden toegepast wanneer dit profiel op die apparaten wordt gebruikt.
pl: Tunelowanie VPN jest obecnie dostępne tylko na iOS i iPadOS. Ustawienia skonfigurowane tutaj będą stosowane, gdy ten profil zostanie użyty na tych urządzeniach.
pt_br: O tunelamento VPN está disponível atualmente apenas no iOS e iPadOS. As configurações definidas aqui serão aplicadas quando este perfil for usado nesses dispositivos.
pt_pt: O túnel VPN está atualmente disponível apenas no iOS e iPadOS. As definições configuradas aqui serão aplicadas quando este perfil for utilizado nesses dispositivos.
ro: Tunelarea VPN este disponibilă în prezent doar pe iOS și iPadOS. Setările configurate aici se vor aplica atunci când acest profil este utilizat pe acele dispozitive.
sl: VPN tuneliranje je trenutno na voljo samo na iOS in iPadOS. Tu nastavljene nastavitve bodo veljale, ko bo ta profil uporabljen na teh napravah.
sv: VPN-tunnling är för närvarande bara tillgängligt på iOS och iPadOS. Inställningar som konfigureras här gäller när denna profil används på dessa enheter.
uk: VPN-тунелювання наразі доступне лише на iOS та iPadOS. Налаштування, вказані тут, застосовуватимуться, коли цей профіль використовуватиметься на цих пристроях.
vi: Đường hầm VPN hiện chỉ khả dụng trên iOS và iPadOS. Các cài đặt được cấu hình ở đây sẽ áp dụng khi hồ sơ này được sử dụng trên các thiết bị đó.
zh_hans: VPN 隧道目前仅在 iOS 和 iPadOS 上可用。此处配置的设置将在这些设备上使用此配置时生效。
zh_hant: VPN 通道目前僅在 iOS 和 iPadOS 上可用。此處設定的內容將在這些裝置上使用此設定檔時生效。

source: VPN tunneling on macOS requires the standalone version. Settings configured here will still apply when this profile is used on iOS or iPadOS.
ar: يتطلب استخدام نفق VPN على macOS الإصدار المستقل. وستظل الإعدادات المضبوطة هنا سارية عند استخدام هذا الملف الشخصي على iOS أو iPadOS.
ca: El túnel VPN al macOS requereix la versió independent. La configuració definida aquí continuarà aplicant-se quan aquest perfil s'utilitzi a l'iOS o l'iPadOS.
cs: VPN tunel na macOS vyžaduje samostatnou verzi. Nastavení provedená zde se přesto uplatní, když se tento profil použije na iOS nebo iPadOS.
da: VPN-tunnelering på macOS kræver den selvstændige version. Indstillinger, der konfigureres her, gælder stadig, når denne profil bruges på iOS eller iPadOS.
de: VPN-Tunneling unter macOS erfordert die eigenständige Version. Hier vorgenommene Einstellungen gelten weiterhin, wenn dieses Profil unter iOS oder iPadOS verwendet wird.
es: El túnel VPN en macOS requiere la versión independiente. Los ajustes configurados aquí se seguirán aplicando cuando este perfil se use en iOS o iPadOS.
fi: VPN-tunnelointi macOS:ssä vaatii erillisversion. Täällä määritetyt asetukset ovat silti voimassa, kun tätä profiilia käytetään iOS:ssä tai iPadOS:ssä.
fr: Le tunnel VPN sur macOS nécessite la version autonome. Les réglages configurés ici s'appliqueront tout de même lorsque ce profil sera utilisé sur iOS ou iPadOS.
he: מנהור VPN ב-macOS מחייב את הגרסה העצמאית. ההגדרות שנקבעו כאן עדיין יחולו כאשר פרופיל זה ישמש ב-iOS או ב-iPadOS.
hu: A VPN-alagút macOS rendszeren az önálló verziót igényli. Az itt megadott beállítások továbbra is érvényesek, ha ezt a profilt iOS vagy iPadOS rendszeren használja.
it: Il tunneling VPN su macOS richiede la versione standalone. Le impostazioni configurate qui verranno comunque applicate quando questo profilo viene usato su iOS o iPadOS.
ja: macOSでのVPNトンネリングにはスタンドアロン版が必要です。ここで設定した内容は、このプロファイルをiOSまたはiPadOSで使用する際には引き続き適用されます。
ko: macOS에서 VPN 터널링을 사용하려면 독립형 버전이 필요합니다. 여기에서 구성한 설정은 이 프로필을 iOS 또는 iPadOS에서 사용할 때 그대로 적용됩니다.
nb: VPN-tunnelering på macOS krever den frittstående versjonen. Innstillinger som konfigureres her, gjelder fortsatt når denne profilen brukes på iOS eller iPadOS.
nl: VPN-tunneling op macOS vereist de standalone versie. Instellingen die hier zijn geconfigureerd, blijven van toepassing wanneer dit profiel op iOS of iPadOS wordt gebruikt.
pl: Tunelowanie VPN w systemie macOS wymaga wersji samodzielnej. Ustawienia skonfigurowane tutaj nadal będą obowiązywać, gdy ten profil zostanie użyty w systemie iOS lub iPadOS.
pt_br: O túnel VPN no macOS requer a versão independente. As configurações definidas aqui continuarão valendo quando este perfil for usado no iOS ou iPadOS.
pt_pt: O túnel VPN no macOS requer a versão independente. As definições configuradas aqui continuam a aplicar-se quando este perfil for utilizado no iOS ou iPadOS.
ro: Tunelarea VPN pe macOS necesită versiunea independentă. Setările configurate aici se vor aplica în continuare când acest profil este utilizat pe iOS sau iPadOS.
sl: Tuneliranje VPN v macOS zahteva samostojno različico. Nastavitve, določene tukaj, bodo še vedno veljale, ko bo ta profil uporabljen v iOS ali iPadOS.
sv: VPN-tunnling på macOS kräver den fristående versionen. Inställningar som konfigureras här gäller fortfarande när den här profilen används på iOS eller iPadOS.
uk: Тунелювання VPN у macOS потребує окремої версії. Налаштування, задані тут, усе одно застосуються, коли цей профіль використовуватиметься в iOS або iPadOS.
vi: Đường hầm VPN trên macOS yêu cầu phiên bản độc lập. Các cài đặt được thiết lập ở đây vẫn áp dụng khi hồ sơ này được dùng trên iOS hoặc iPadOS.
zh_hans: 在 macOS 上使用 VPN 隧道需要独立版。在此设定的内容在该配置用于 iOS 或 iPadOS 时仍然有效。
zh_hant: 在 macOS 上使用 VPN 通道需要獨立版。在此設定的內容於此設定檔用於 iOS 或 iPadOS 時仍會生效。

source: Vulnerable to "store now, decrypt later" attacks.
ar: عرضة لهجمات «احفظ الآن، فك التشفير لاحقاً».
ca: Vulnerable a atacs de «guarda ara, desxifra més tard».
cs: Zranitelné vůči útokům typu „ulož nyní, dešifruj později“.
da: Sårbar over for “store now, decrypt later”-angreb.
de: Anfällig für „Store now, decrypt later“-Angriffe.
es: Vulnerable a ataques de «guardar ahora, descifrar después».
fi: Altis ”tallenna nyt, pura myöhemmin” -hyökkäyksille.
fr: Vulnérable aux attaques « stocker maintenant, déchiffrer plus tard ».
he: פגיע למתקפות ״שמור עכשיו, פענח מאוחר יותר״.
hu: Sebezhető a „tárold most, fejtsd vissza később” támadásokkal szemben.
it: Vulnerabile ad attacchi di tipo «store now, decrypt later».
ja: 「今保存して後で復号」攻撃に対して脆弱です。
ko: “지금 저장하고 나중에 복호화” 공격에 취약합니다.
nb: Sårbar for «store now, decrypt later»-angrep.
nl: Kwetsbaar voor “store now, decrypt later”-aanvallen.
pl: Podatne na ataki typu „zachowaj teraz, odszyfruj później”.
pt_br: Vulnerável a ataques do tipo “store now, decrypt later”.
pt_pt: Vulnerável a ataques do tipo “store now, decrypt later”.
ro: Vulnerabil la atacuri de tip „store now, decrypt later”.
sl: Ranljivo za napade „shrani zdaj, dešifriraj pozneje“.
sv: Sårbar för ”store now, decrypt later”-attacker.
uk: Вразливе до атак «зберегти зараз, розшифрувати пізніше».
vi: Dễ bị tấn công kiểu “lưu bây giờ, giải mã sau”.
zh_hans: 易受“先存储，后解密”攻击。
zh_hant: 易受「先儲存，後解密」攻擊。

source: Vulnerable to harvest-now attacks.
ar: عرضة لهجمات الحصاد الآن.
ca: Vulnerable a atacs de tipus harvest-now.
cs: Zranitelné vůči útokům typu harvest-now.
da: Sårbar over for harvest-now-angreb.
de: Anfällig für Harvest-now-Angriffe.
es: Vulnerable a ataques de tipo harvest-now.
fi: Altis harvest-now-hyökkäyksille.
fr: Vulnérable aux attaques « harvest-now ».
he: פגיע למתקפות harvest-now.
hu: Sebezhető a harvest-now támadásokkal szemben.
it: Vulnerabile ad attacchi harvest-now.
ja: harvest-now 攻撃に対して脆弱です。
ko: harvest-now 공격에 취약합니다.
nb: Sårbar for harvest-now-angrep.
nl: Kwetsbaar voor harvest-now-aanvallen.
pl: Podatne na ataki harvest-now.
pt_br: Vulnerável a ataques harvest-now.
pt_pt: Vulnerável a ataques harvest-now.
ro: Vulnerabil la atacuri de tip harvest-now.
sl: Ranljivo za napade harvest-now.
sv: Sårbar för harvest-now-attacker.
uk: Вразливе до атак типу harvest-now.
vi: Dễ bị tấn công kiểu harvest-now.
zh_hans: 易受 harvest-now 攻击。
zh_hant: 易受 harvest-now 攻擊。

source: Waiting for ChatGPT…
ar: في انتظار ChatGPT…
ca: Esperant ChatGPT…
cs: Čekání na ChatGPT…
da: Venter på ChatGPT…
de: Warten auf ChatGPT…
es: Esperando a ChatGPT…
fi: Odotetaan ChatGPT:tä…
fr: En attente de ChatGPT…
he: ממתין ל-ChatGPT…
hu: Várakozás a ChatGPT-re…
it: In attesa di ChatGPT…
ja: ChatGPTを待機中…
ko: ChatGPT 대기 중…
nb: Venter på ChatGPT…
nl: Wachten op ChatGPT…
pl: Oczekiwanie na ChatGPT…
pt_br: Aguardando o ChatGPT…
pt_pt: A aguardar o ChatGPT…
ro: Se așteaptă ChatGPT…
sl: Čakanje na ChatGPT…
sv: Väntar på ChatGPT…
uk: Очікування ChatGPT…
vi: Đang chờ ChatGPT…
zh_hans: 正在等待 ChatGPT…
zh_hant: 正在等待 ChatGPT…

source: Waiting for first screen update…
ar: في انتظار أول تحديث للشاشة…
ca: Esperant la primera actualització de pantalla…
cs: Čekání na první aktualizaci obrazovky…
da: Venter på første skærmopdatering…
de: Warten auf erste Bildschirmaktualisierung…
es: Esperando la primera actualización de pantalla…
fi: Odotetaan ensimmäistä näytön päivitystä…
fr: En attente de la première mise à jour de l'écran…
he: ממתין לעדכון המסך הראשון…
hu: Várakozás az első képernyőfrissítésre…
it: In attesa del primo aggiornamento dello schermo…
ja: 最初の画面更新を待機中…
ko: 첫 화면 업데이트 대기 중…
nb: Venter på første skjermoppdatering…
nl: Wachten op eerste schermupdate…
pl: Oczekiwanie na pierwszą aktualizację ekranu…
pt_br: Aguardando a primeira atualização de tela…
pt_pt: A aguardar a primeira atualização do ecrã…
ro: Se așteaptă prima actualizare a ecranului…
sl: Čakanje na prvo posodobitev zaslona…
sv: Väntar på första skärmuppdateringen…
uk: Очікування першого оновлення екрана…
vi: Đang chờ cập nhật màn hình đầu tiên…
zh_hans: 等待首次屏幕更新…
zh_hant: 等待首次螢幕更新…

source: Waiting for Input
ar: بانتظار الإدخال
ca: Esperant entrada
cs: Čekání na vstup
da: Afventer input
de: Wartet auf Eingabe
es: Esperando entrada
fi: Odottaa syötettä
fr: En attente de saisie
he: ממתין לקלט
hu: Bevitelre vár
it: In attesa di input
ja: 入力待ち
ko: 입력 대기 중
nb: Venter på inndata
nl: Wacht op invoer
pl: Oczekiwanie na dane
pt_br: Aguardando Entrada
pt_pt: À Espera de Entrada
ro: Așteaptă date
sl: Čakanje na vnos
sv: Väntar på indata
uk: Очікування введення
vi: Chờ nhập liệu
zh_hans: 等待输入
zh_hant: 等待輸入

source: Waiting for pod to start...
ar: في انتظار بدء تشغيل الـ Pod...
ca: Esperant que el pod s'iniciï...
cs: Čekání na spuštění podu...
da: Venter på, at pod'en starter...
de: Warten auf Start des Pods...
es: Esperando a que el pod se inicie...
fi: Odotetaan podin käynnistymistä...
fr: En attente du démarrage du pod...
he: ממתין להפעלת ה-Pod...
hu: Várakozás a pod indulására...
it: In attesa dell'avvio del pod...
ja: Podの起動を待機中...
ko: Pod가 시작되기를 기다리는 중...
nb: Venter på at poden skal starte...
nl: Wachten tot pod start...
pl: Oczekiwanie na uruchomienie poda...
pt_br: Aguardando o pod iniciar...
pt_pt: A aguardar que o pod inicie...
ro: Se așteaptă pornirea podului...
sl: Čakanje na zagon poda ...
sv: Väntar på att podden ska starta...
uk: Очікування запуску Pod...
vi: Đang chờ Pod khởi động...
zh_hans: 正在等待 Pod 启动...
zh_hant: 正在等待 Pod 啟動⋯

source: Waiting for security key...
ar: في انتظار مفتاح الأمان...
ca: Esperant la clau de seguretat...
cs: Čekání na bezpečnostní klíč…
da: Venter på sikkerhedsnøgle...
de: Warten auf Sicherheitsschlüssel …
es: Esperando la clave de seguridad...
fi: Odotetaan turva-avainta...
fr: En attente de la clé de sécurité…
he: ממתין למפתח אבטחה...
hu: Várakozás a biztonsági kulcsra...
it: In attesa della chiave di sicurezza...
ja: セキュリティキーを待機中...
ko: 보안 키 대기 중...
nb: Venter på sikkerhetsnøkkel…
nl: Wachten op beveiligingssleutel...
pl: Oczekiwanie na klucz bezpieczeństwa...
pt_br: Aguardando chave de segurança...
pt_pt: A aguardar chave de segurança...
ro: Se așteaptă cheia de securitate…
sl: Čakanje na varnostni ključ ...
sv: Väntar på säkerhetsnyckel...
uk: Очікування ключа безпеки...
vi: Đang chờ khóa bảo mật...
zh_hans: 正在等待安全密钥…
zh_hant: 正在等待安全金鑰…
